/* Localized versions of Info.plist keys */

CFBundleName = "Emu48";
CFBundleGetInfoString = "Emu48 1.47, Mac OS X version by by Da-Woon Jung, Classic version by Pierre Tardy, based on Windows version 1.47 by Christoph Gießelink";
NSHumanReadableCopyright = "Copyright 2009 Da-Woon Jung";
